INSERT INTO "Test" ("id", "moduleId", "title", "minScore", "createdAt", "updatedAt") VALUES
('cmp45qulk00c8n52b46t898ph', 'cmp45qulk00c6n52bgzc26fbu', 'Контроль: Модуль 5. Безопасность в интернете', '70', '2026-05-13 14:31:24.008', '2026-05-28 02:13:38.034'),
('cmp45quo900fbn52b8uvtm6t6', 'cmp45quo900f9n52btwu04puk', 'Контроль: Модуль 6. Основы Linux и сетей', '70', '2026-05-13 14:31:24.105', '2026-05-28 02:13:38.065'),
('cmp45quqi00ian52b87axwbk8', 'cmp45quqi00i8n52bk3nm0ood', 'Контроль: Модуль 7. Криптография для новичков', '70', '2026-05-13 14:31:24.186', '2026-05-28 02:13:38.093'),
('cmp45qury00ldn52b0gctl61z', 'cmp45qury00lbn52b1eh82oo2', 'Контроль: Модуль 8. Итоговое расследование', '70', '2026-05-13 14:31:24.238', '2026-05-28 02:13:38.123'),
('cmp45quat0008n52bpa44tf9t', 'cmp45quat0006n52bxjqury8j', 'Контроль: Модуль 1. Основы информационной безопасности', '70', '2026-05-13 14:31:23.62', '2026-05-28 02:13:37.89'),
('cmp45qudv0037n52bqjjnyo39', 'cmp45qudv0035n52bxqz8w03l', 'Контроль: Модуль 2. Пароли и двухфакторная аутентификация', '70', '2026-05-13 14:31:23.732', '2026-05-28 02:13:37.933'),
('cmp45qufc006an52be7z58x42', 'cmp45qufc0068n52btqvxt8z3', 'Контроль: Модуль 3. Фишинг и социальная инженерия', '70', '2026-05-13 14:31:23.784', '2026-05-28 02:13:37.967'),
('cmp45qugo0099n52b777pratp', 'cmp45qugo0097n52b9jvtf14k', 'Контроль: Модуль 4. Безопасность устройств', '70', '2026-05-13 14:31:23.833', '2026-05-28 02:13:38.003');